src/assets/requests/schedule/get_organization_list.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
    <SOAP:Body>
        <GetOrganizationList xmlns="http://schemas.intasect.co.jp/mycal/service/organization" preserveSpace="no" qAccess="0" qValues="">
            <organizationCode></organizationCode>
            <upDownFlag></upDownFlag>
            <returnEmployeeData></returnEmployeeData>
        </GetOrganizationList>
    </SOAP:Body>
</SOAP:Envelope>